paper-mail-nf-power-tool-content =
    {""}
                  {"["}head=1]Инструменты Hazard Fraught[/head]

            {"["}head=2]Дешёвые инструменты по цене качественных![/head]

                       {"["}head=2]Каталог по факсу:
                    {"["}color=#990000]ОШИБКА: НЕОЖИДАННЫЙ КОНЕЦ ФАЙЛА[/color][/head]

paper-mail-nf-vague-threat1-content =
    {""}
                   {"["}head=1]Я знаю, что ты сделал.[/head]

          {"["}head=3]Ты не знаешь, что я с тобой сделаю.[/head]

paper-mail-nf-vague-threat2-content =
    {""}
                      {"["}head=1]Я иду за тобой.[/head]

paper-mail-nf-vague-threat3-content =
    {""}
                                {"["}head=1]Ты следующий.[/head]

paper-mail-nf-vague-threat4-content =
    {""}
                                {"["}head=1]Мы тебя видим.[/head]

paper-mail-nf-vague-threat5-content =
    {""}
               {"["}head=2]Надеюсь, твои дела в порядке.[/head]

paper-mail-nf-vague-threat6-content =
    {""}
            {"["}head=1]Это лишь вопрос времени.[/head]


                    {"["}head=1]Наслаждайся, пока можешь.[/head]

paper-mail-nf-vague-threat7-content =
    {""}
             {"["}head=2]Куда отправить тебя по частям?[/head]

paper-mail-nf-vague-threat8-content =
    {""}
    {"["}head=2]Хочешь умереть медленно или быстро?
    {"["}/head]
                                    {"["}head=1]Шутка.[/head]

                   {"["}head=2]Нам плевать, что ты думаешь.[/head]

paper-mail-nf-vague-threat9-content =
    {""}
        {"["}head=3]Твоя голова отлично смотрелась бы на моём камине.[/head]

paper-mail-nf-vague-threat10-content =
    {""}
             {"["}head=1]Надо было платить.[/head]


                            {"["}head=1]Теперь уже поздно.[/head]

paper-mail-nf-vague-threat11-content =
    {""}
              {"["}head=3]Семья будет скучать по тебе, но не волнуйся.[/head]


       {"["}head=1]О них мы тоже позаботимся.[/head]

paper-mail-nf-vague-threat12-content =
    {""}
             {"["}head=3]Я поставил на то, что ты умрёшь сегодня.[/head]


                {"["}head=1]И я не прочь сжульничать.[/head]

paper-mail-nf-pwr-game-ad-content =
    {""}
                          {"["}head=1]Пей Pwr Game![/head]

    {"["}head=3]Гордый спонсор чемпионата NT по Блочной Игре.[/head]

paper-mail-nf-red-bool-ad-content =
    {""}
          {"["}head=2]Попробуй НОВЫЙ Red Bool с улучшенной формулой![/head]

                    {"["}head=2]Больше [color=#dd0000]1,5 г[/color] кофеина в банке![/head]

               {"["}head=2]Разгони своё сердце до предела![/head]

paper-mail-nf-space-cola-ad-content =
    {""}
          {"["}head=2]Классический вкус, который вы любите. Space Cola.[/head]

                           {"["}head=2]Теперь сертифицирована без свинца.[/head]

paper-mail-nf-space-mountain-wind-ad-content =
    {""}
             {"["}head=3]Когда пора играть, выбор только один:[/head]

                   {"["}head=1]Space Mountain Wind.[/head]

paper-mail-nf-space-up-ad-content =
    {""}
          {"["}head=3]Хрустящий освежающий вкус лимона и лайма.[/head]


                                      {"["}head=1]Space Up![/head]


      {"["}head=2]Спросите у бармена «Мечту Суи» уже сегодня![/head]

paper-mail-nt-soap-ad1-content =
    {"["}head=3]Здравствуйте, уважаемый клиент![/head]
    Вы выбраны для получения бесплатного набора ароматного мыла от Nanotrasen.

    Почему бы не принять приятный тёплый душ с нашим ароматным мылом? Проверено и эффективно против грязи из вентиляции и плесени.

    Надеемся, вам понравится.

    С уважением,
          Джон Джениториал, сопредседатель вице-президентов, TSF-NT Habs, отдел туалетных принадлежностей.

paper-mail-nt-soap-ad2-content =
    {"["}head=2]ПРИВЕТСТВУЕМ, ГРАЖДАНИН ФРОНТИРА[/head]

    СОГЛАСНО НАШИМ ОТЧЁТАМ:
    1. ВЫ НЕ ПРОШЛИ ЕЖЕКВАРТАЛЬНУЮ ПРОВЕРКУ ГИГИЕНЫ.
    2. ЭТО СНИЗИЛО ЭФФЕКТИВНОСТЬ СЕКТОРА НА [bold]0,02%[/bold].

    ПРИЛАГАЕТСЯ НАБОР ГИГИЕНИЧЕСКИХ СРЕДСТВ, ПРИГОДНЫХ ДЛЯ ОРГАНИКОВ. НАДЕЕМСЯ, ЧТО СИТУАЦИЯ БУДЕТ ИСПРАВЛЕНА В КРАТЧАЙШИЕ СРОКИ.

    {"["}italic]ЭТО АВТОМАТИЧЕСКОЕ СООБЩЕНИЕ. НЕ ОТВЕЧАЙТЕ НА НЕГО.[/italic]

paper-mail-nt-conscript-content =
    {""}
                   {"["}head=1]НИ ШАГУ НАЗАД.[/head]


                     {"["}head=1]ЗА ФРОНТИР.[/head]

paper-mail-nt-musket-content =
    {""}
                {"["}head=2]Защищай сектор мушкетом,
           как завещали отцы-основатели.[/head]

paper-mail-nf-paper-pusher-ad-content =
    {""}
        {"["}head=2]Вот ручка для всех ваших писем.
    {"["}/head]
          {"["}head=1]Держите её под рукой и пишите почаще.[/head]

    {"["}head=2]Пусть ваш почерк будет красивым, аккуратным и стильным.[/head]

          {"["}head=3]С уважением,
             {"["}italic]Клуб бумагомарателей Фронтира[/italic][/head]

paper-mail-nf-pet-bed-assembly-manual-content =
    {""}
    {"["}head=1]HÖGANÄS[/head]

    {"["}italic](На первой странице чёрно-белая картинка лежанки для питомца.)[/italic]

    {"["}italic](На следующих страницах список материалов и довольный человечек, собирающий мебель.)[/italic]

    {"["}italic](Дальше идёт инструкция по сборке лежанки. Вы уверены, что она вам не нужна: что там может быть сложного?)[/italic]

paper-mail-nt-boxer-content =
        {"["}head=2]Чемпион, ты должен защитить свой пояс.
    {"["}/head]
              {"["}head=1]Они идут за тобой.[/head]

                {"["}head=2]Это поможет. Вырубай их.[/head]

paper-mail-nf-pipebomb-intern-content =
    {"["}bold]эм, мне сказали отправить тебе трубчатую бомбу вроде как?

    это всё, что я тут нашёл, надеюсь подойдёт

    спасибо[/bold]

paper-mail-nf-antivirus-content =
    {""}
        {"["}head=1]Счёт[/head][head=3]
        Антивирус Snortin[/head]

    {"["}head=3]Заказ №41003
    {"["}bold][bullet/][/bold] 1x Установочный диск антивируса Snortin Total-275[/head]

    {"["}head=3]Итого: 947381 кредит[/head]

    Спасибо за совершение покупка у Антивирус Snortin.
    Мы заверять вас, что наш продукт есть величайший.
    Пожалуйста отправлять оплата при первый возможность.

paper-mail-nf-emp-preparedness-content =
    {""}
      {"["}head=1]Отчёт о готовности к ЭМИ[/head]

    Вы выбраны для получения тестового набора NT на случай ЭМИ. Это только проверка. В настоящей чрезвычайной ситуации следуйте указаниям командования вашего судна.

    Как получатель, пожалуйста, укажите [bold]любые улучшения[/bold], которые повысили бы готовность к ЭМИ судна, на котором вы находились при вскрытии, и передайте эту форму своему капитану или представителю станции.

    {"["}bold]Дата проверки:[/bold]
    {"["}bold]Число затронутых предметов:[/bold]
    {"["}bold]Оценка тяжести инцидента:[/bold]
    {"["}bold]Предлагаемые улучшения:[/bold]

paper-mail-nf-build-a-buddy-content =
    {""}
    {"["}head=1]Свидетельство об усыновлении[/head]

    Теперь вы гордый владелец собственного Собери-Дружка!

    Надеемся, ваш новый друг станет вам опорой в глубинах космоса и там вам будет не так одиноко. Лично я нахожу их сборку довольно успокаивающей.

    {"["}bold]Соберите всю коллекцию![/bold]
    {"["}bold][bullet/][/bold] Гоблинша Грета
    {"["}bold][bullet/][/bold] Человек Генри
    {"["}bold][bullet/][/bold] Рептилоид Рэнди
    {"["}bold][bullet/][/bold] Слайм Стивен
    {"["}bold][bullet/][/bold] Вульпканин Валери
    {"["}bold][bullet/][/bold] Резоми Рези

paper-mail-nf-space-law-content =
    {""}
          {"["}head=1]Космический закон твой щит.[/head]

                {"["}head=2]С ним ты охраняешь Фронтир.[/head][head=3]
    {"["}/head]
      {"["}head=1]Выучи его. Держи его крепко.[/head]

        {"["}head=2]СРП твой меч, не дай ему заржаветь.[/head]

     {"["}head=2]Сохраняй равновесие и владей им умело.[/head]








                            {"["}head=3][italic]Внутреннее бюро пропаганды[/italic][/head]

paper-mail-nf-clurger-content =
    {""}
      {"["}head=1]Уведомление о переработке органики[/head]

    {"["}head=3]В рамках программы Nanotrasen [color=#009900]«Снова зелёные»[/color] по всему сектору мы переработали одного из питомцев станции с прошлой смены.

    Прилагается аварийный продовольственный паёк.[/head]

    {"["}bold]Объект:[/bold] NT-CAT-4183053 «Клиппи»
    {"["}bold]ДНК:[/bold] AACATATTACCGGCAT
    {"["}bold]Назначение:[/bold] Пропитание

paper-mail-nf-mime-content =
    {""}











                                   {"["}head=1][color=#777777]Прими обет.[/color][/head]
