ent-VendingMachineTSFMCUplink = стационарный аплинк ТСФ
    .desc = Центральный пункт доступа к складам снабжения ТСФ. Позволяет приобрести снаряжение за таможенные кредиты.
ent-VendingMachinePDVUplink = стационарный аплинк Авангарда
    .desc = Центральный пункт доступа к складам снабжения Авангарда. Позволяет приобрести снаряжение за чипы.
ent-VendingMachineMMCUplink = киоск снабжения ММС
    .desc = Центральный грузовой лифт ММС. Открывает доступ к глубоким складам «Хоккайдо» за промышленные кредиты, которые показывают вашу ценность для совета директоров.