ent-WaterVaporTank = баллон с водяным паром
    .desc = Стандартный цилиндрический газовый баллон для водяного пара. Вмещает 5 л газа.
ent-EmergencyWaterVaporTank = аварийный баллон с водяным паром
    .desc = Легко переносимый баллон для чрезвычайных ситуаций. Содержит очень мало водяного пара, рассчитан только для выживания. Вмещает 0,66 л газа.
ent-ExtendedEmergencyWaterVaporTank = аварийный баллон с водяным паром повышенной ёмкости
    .desc = Аварийный баллон повышенной ёмкости. Технически рассчитан на длительное использование. Вмещает 1,5 л газа.
ent-DoubleEmergencyWaterVaporTank = двойной аварийный баллон с водяным паром
    .desc = Высококлассный двойной аварийный контейнер жизнеобеспечения. Вмещает приличное количество водяного пара для своих малых размеров. Вмещает 2,5 л газа.