ent-ShipVoucherScorpion = ваучер Авангарда на «Скорпион»
    .desc = Ваучер, что предоставляет возможность сесть за консоли «Скорпиона» - одного из быстрейших истребителей в резервах флагмана.
ent-ShipVoucherRising = ваучер ТСФ на «Восход»
    .desc = Небольшая карта, содержащая данные для получения фрегата класса «Восход» из резервов флагманского корабля ТСФ.
ent-ShipVoucherBalor = ваучер на дрон «Балора»
    .desc = Небольшая карта, содержащая данные для получения малого коммерчески доступного противодронного дрона.
