vessel-arrow-name = ТСФ-ВСК «Стрела»
vessel-arrow-desc = Ракетный фрегат ТСФ, внешне вобравший в себя черты «Сентитела» и «Флиссы». Снабжён четырьмя ракетными комплексами MLRS-382 «Паладин» для ликвидации целей на большой дистанции, а также четырмя L-65 «Лонгбоу» и двумя RAC-30 «Драупнир». Имеется средство пуска ЛТЦ.

vessel-rising-name = ТСФ-ВСК «Восход»
vessel-rising-desc = Очень резвый малый крейсер ТСФ универсального назначения. Снабжён восемью АК-570 «Узник», двумя M-381 «Харон», четырьмя W-125 «Бофорс» и двумя L-65 «Лонгбоу».

vessel-VSKSentinelDRG-name = ТСФ-ВСК «Сентинел-ДРГ»
vessel-VSKSentinelDRG-desc = Передовой Сверхскоростной корвет ТСФ, предназначенный для перевозки десанта. Снабжён четырмя T-54 «Патчер».

vessel-VSKSentinelEMP-name = ТСФ-ВСК «Сентинел-ЭМП»
vessel-VSKSentinelEMP-desc = Передовой Сверхскоростной корвет ТСФ, предназначенный для дестабилизации флота противника, дополнительно имеет бронебойные и бронебойно-фугасные снаряды. Снабжён четырмя EMP-90 «Тарнух».

vessel-VSKFracture-name = ТСФ-ВСК «Фрактур»
vessel-VSKFracture-desc = Передовой штурмовой шаттл ТСФ, предназначенный для атаки и дестабилизации флота противника. Снабжён по паре EMP-90 «Тарнух» и W-84 «Кирёха». Имеется средство пуска ЛТЦ.
